/* элемент лога события */
"GUID устройства" = "GUID устройства";

/* элемент лога события */
"Ok" = "Ok";

/* элемент лога события */
"Активное событие" = "Активное событие";

/* элемент лога события */
"Билет не найден" = "Билет не найден";

/* элемент лога события */
"Билет уже проходил" = "Билет уже проходил";

/* элемент лога события */
"Версия API" = "Версия API";

/* элемент лога события */
"Версия приложения" = "Версия приложения";

/* элемент лога события */
"Время прохода" = "Время прохода";

/* элемент лога события */
"да" = "да";

/* элемент лога события */
"Дата/Время начала" = "Дата/Время начала";

/* элемент лога события */
"Доступ разрешён" = "Доступ разрешён";

/* элемент лога события */
"Имя точки контроля" = "Имя точки контроля";

/* элемент лога события */
"Код ответа" = "Код ответа";

/* элемент лога события */
"Мероприятие" = "Мероприятие";

/* элемент лога события */
"Место" = "Место";

/* элемент лога события */
"Начало контроля" = "Начало контроля";

/* элемент лога события */
"Неверный вход" = "Неверный вход";

/* элемент лога события */
"Неизвестная ошибка" = "Неизвестная ошибка";

/* элемент лога события */
"Неизвестный GUID" = "Неизвестный GUID";

/* элемент лога события */
"Неизвестный ответ" = "Неизвестный ответ";

/* элемент лога события */
"Необходимо обновление" = "Необходимо обновление";

/* элемент лога события */
"нет" = "нет";

/* элемент лога события */
"Нет активного события" = "Нет активного события";

/* элемент лога события */
"Окончание контроля" = "Окончание контроля";

/* элемент лога события */
"Ошибка сети" = "Ошибка сети";

/* элемент лога события */
"Проходил через" = "Проходил через";

/* элемент лога события */
"Ряд" = "Ряд";

/* элемент лога события */
"Сектор" = "Сектор";

/* элемент лога события */
"Точка контроля" = "Точка контроля";

/* элемент лога события */
"Штрих-код" = "Штрих-код";

/* Строка лога */
" Билет %@" = " Билет %@";

/* Сообщение алерта - 2я строка */
"\n%@ ошибка %li" = "\n%1$@ ошибка %2$li";

/* Сообщение алерта - 2я строка */
"\nНе могу соединиться с сервером" = "\nНе могу соединиться с сервером";

/* Сообщение алерта - 2я строка */
"\nНеверный URL сервера" = "\nНеверный URL сервера";

/* Сообщение алерта - 2я строка */
"\nНеверный ответ сервера" = "\nНеверный ответ сервера";

/* Сообщение алерта - 2я строка */
"\nНеверный формат ответа" = "\nНеверный формат ответа";

/* Сообщение алерта - 2я строка */
"\nОшибка DNS" = "\nОшибка DNS";

/* Сообщение алерта - 2я строка */
"\nОшибка безопасности (SSL)" = "\nОшибка безопасности (SSL)";

/* Сообщение алерта - 2я строка */
"\nОшибка в URL сервера" = "\nОшибка в URL сервера";

/* Сообщение алерта - 2я строка */
"\nПревышен максимальный размер данных" = "\nПревышен максимальный размер данных";

/* Сообщение алерта - 2я строка */
"\nПревышено время ожидания" = "\nПревышено время ожидания";

/* Сообщение алерта - 2я строка */
"\nПроверьте сетевое соединение" = "\nПроверьте сетевое соединение";

/* Сообщение алерта - 2я строка */
"\nСетевое соединение потеряно" = "\nСетевое соединение потеряно";

/* Сообщение алерта - 2я строка */
"\nСлишком много редиректов" = "\nСлишком много редиректов";

/* Кнопка Ок */
"Ok" = "Ok";

/* Сообщение в алерте */
"Батарея сканера заряжается" = "Батарея сканера заряжается";

/* Отображение суб-статуса */
"БИЛЕТ УЖЕ ПРОХОДИЛ" = "БИЛЕТ УЖЕ ПРОХОДИЛ";

/* Отображение суб-статуса */
"БИЛЕТА НЕТ В БАЗЕ" = "БИЛЕТА НЕТ В БАЗЕ";

/* Текст в диалоговом окне ввода штрихкода вручную */
"Введите штрих-код" = "Введите штрих-код";

/* Кнопка Готово */
"Готово" = "Готово";

/* Отображение главного статуса */
"ДОСТУП ЗАПРЕЩЁН" = "ДОСТУП ЗАПРЕЩЁН";

/* Отображение главного статуса */
"ДОСТУП РАЗРЕШЁН" = "ДОСТУП РАЗРЕШЁН";

/* Отображение суб-статуса */
"ДОСТУП ЧЕРЕЗ ДРУГОЙ ВХОД" = "ДОСТУП ЧЕРЕЗ ДРУГОЙ ВХОД";

/* Сообщение в алерте */
"Заряд батареи сканнера: " = "Заряд батареи сканнера: ";

/* Заголовок алерта */
"Информация" = "Информация";

/* Отображение главного статуса */
"НЕ ГОТОВ" = "НЕ ГОТОВ";

/* Сообщение алерта */
"Неверный GUID! Обратитесь к администратору системы" = "Неверный GUID! Обратитесь к администратору системы";

/* Сообщение алерта */
"Неверный ответ сервера" = "Неверный ответ сервера";

/* Отображение суб-статуса */
"НЕИЗВЕСТНАЯ ОШИБКА" = "НЕИЗВЕСТНАЯ ОШИБКА";

/* Сообщение алерта */
"Неизвестный ответ сервера" = "Неизвестный ответ сервера";

/* Сообщение алерта */
"Нет кода ответа сервера" = "Нет кода ответа сервера";

/* Отображение суб-статуса */
"НЕТ СОБЫТИЯ ДЛЯ КОНТРОЛЯ" = "НЕТ СОБЫТИЯ ДЛЯ КОНТРОЛЯ";

/* Сообщение в алерте */
"Нет соединения с сервером" = "Нет соединения с сервером";

/* Cообщение алерта */
"Низкий заряд батареи сканера. Пожалуйста, подключите сканер к зарядному устройству" = "Низкий заряд батареи сканера. Пожалуйста, подключите сканер к зарядному устройству";

/* Отображение главного статуса */
"ОЖИДАНИЕ ПРОВЕРКИ" = "ОЖИДАНИЕ ПРОВЕРКИ";

/* Кнопка Ок */
"Ок" = "Ок";

/* Кнопка Отмена */
"Отмена" = "Отмена";

/* Заголовок алерта */
"Ошибка" = "Ошибка";

/* Сообщение алерта - 1я строка */
"Ошибка соединения с сервером" = "Ошибка соединения с сервером";

/* Кнопка Повторить
   Сообщение алерта */
"Повторить" = "Повторить";

/* Отображение главного статуса */
"ПОИСК БИЛЕТА" = "ПОИСК БИЛЕТА";

/* Сообщение в алерте */
"Сканнер не подключен" = "Сканнер не подключен";

/* Сообщение в алерте */
"Соединение с сервером установлено" = "Соединение с сервером установлено";

/* Статус в логе */
"БИЛЕТ УЖЕ ПРОХОДИЛ" = "БИЛЕТ УЖЕ ПРОХОДИЛ";

/* Статус в логе */
"БИЛЕТА НЕТ В БАЗЕ" = "БИЛЕТА НЕТ В БАЗЕ";

/* Статус в логе */
"ДОСТУП ЗАПРЕЩЁН" = "ДОСТУП ЗАПРЕЩЁН";

/* Статус в логе */
"ДОСТУП РАЗРЕШЁН" = "ДОСТУП РАЗРЕШЁН";

/* Статус в логе */
"ДОСТУП ЧЕРЕЗ ДРУГОЙ ВХОД" = "ДОСТУП ЧЕРЕЗ ДРУГОЙ ВХОД";

/* Статус в логе */
"НЕИЗВЕСТНАЯ ОШИБКА" = "НЕИЗВЕСТНАЯ ОШИБКА";

/* Статус в логе */
"НЕТ СОБЫТИЯ ДЛЯ КОНТРОЛЯ" = "НЕТ СОБЫТИЯ ДЛЯ КОНТРОЛЯ";

